/* popup menu item for indicating that an existing text field should be left alone when importing from an outliner file */
"<as is>" = "<tel quel>";

/* popup menu item representing blank text fields */
"<blank>" = "<Vide>";

/* popup menu item for the outline notes when importing from an outliner file */
"<Notes>" = "<Notes>";

/* OmniOutliner import error */
"Malformed XML: missing columns." = "XML mal formé : colonnes manquantes.";

/* OmniOutliner import error */
"Malformed XML: missing outline." = "XML mal formé : structure manquante.";

/* OmniOutliner import error */
"Malformed XML: missing root." = "XML mal formé : source manquante.";

/* OmniOutliner import error */
"Malformed XML: the top level is not a document." = "XML mal formé : le niveau supérieur n’est pas un document.";

/* OmniOutliner import error */
"The file %@ doesn't seem to be standard XML." = "Le fichier %@ ne semble pas être un fichier XML standard.";

/* OmniOutliner import error */
"This file appears to be corrupt (Cannot find subelement of '%@' with tag name '%@' and type %d.)" = "Ce fichier semble corrompu (impossible de trouver le sous-élément de « %1$@ » avec un nom de balise « %2$@ »et de type %3$d).";

